/* Localized versions of Info.plist keys */

CFBundleName = "com_omnigroup_OmniDazzle_PixieDust_OpenGL";
NSHumanReadableCopyright = "© 2006 The Omni Group";
"Default" = "Pixie Dust";

/* Binding display phrases for the description text */
"ODBinding:Phrase<active>" = "Sprinkle pixie dust";

/* Binding display phrases for the bindings editing table view */
"ODBinding:DisplayName<active>" = "Sprinkle Pixie Dust";
